Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.gameMode
source: Game Mode
ar: وضع اللعبة
bg: Игрови режим
ca: Mode de Joc
cs: Herní mód
da: Spiltilstand
de: Spielmodus
el: Κατάσταση Παιχνιδιού
es: Modo Juego
es_419: Modo de Juego
fi: Pelimuoto
fr: Mode de jeu
fr_ca: Mode de jeu
he: מצב משחק
hi: खेल मोड
hr: Način igre
hu: Játék Üzemmód
id: Mode Permainan
it: Modalità Gioco
ja: ゲームモード
kk: Ойын режимі
ko: 게임 모드
ms: Mod Permainan
nb: Spillmodus
nl: Spelmodus
pl: Tryb gry
pt_br: Modo de Jogo
pt_pt: Modo de Jogo
ro: Mod de joc
ru: Игровой режим
sk: Herný režim
sv: Spelläge
th: โหมดเกม
tr: Oyun Modu
uk: Режим гри
vi: Chế độ Chơi
zh_hans: 游戏模式
zh_hant: 遊戲模式
zh_hk: 遊戲模式

# TK.Label.gender
source: Gender
ar: الجنس
bg: Пол
ca: Gènere
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Género
es_419: Género
fi: Sukupuoli
fr: Sexe
fr_ca: Sexe
he: מין
hi: लिंग
hr: Spol
hu: Nem
it: Genere
ja: ジェンダー
kk: Жынысы
ko: 성별
ms: Jantina
nb: Kjønn
pl: Płeć kulturowa
pt_br: Gênero
pt_pt: Sexo
ro: Sex
ru: Пол
sk: Pohlavie
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Гендер
vi: Giới tính
zh_hans: 性别
zh_hant: 性別
zh_hk: 性別

# TK.Label.general
source: General
ar: عام
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
kk: Жалпы
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні налаштування
vi: Chung
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

# TK.Label.genre
source: Genre
ar: النوع
bg: Жанр
ca: Gènere
cs: Žánr
el: Είδος
es: Género
es_419: Género
he: סגנון
hi: शैली
hr: Žanr
hu: Műfaj
it: Genere
ja: ジャンル
kk: Жанр
ko: 장르
nb: Sjanger
pl: Gatunek
pt_br: Gênero
pt_pt: Género
ro: Gen
ru: Жанр
sk: Žáner
th: ประเภท
tr: Tür
uk: Жанр
vi: Thể loại
zh_hans: 类型
zh_hant: 類型
zh_hk: 類型

# TK.Label.gps
source: GPS
ar: نظام تحديد المواقع

# TK.Label.group
source: Group
ar: مجموعة
bg: Група
ca: Grup
cs: Skupina
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
es_419: Grupo
fi: Ryhmä
fr: Groupe
fr_ca: Groupe
he: קבוצה
hi: समूह
hr: Grupa
hu: Csoport
id: Grup
it: Gruppo
ja: グループ
kk: Топ
ko: 그룹
ms: Kumpulan
nb: Gruppe
nl: Groep
pl: Grupa
pt_br: Grupo
pt_pt: Grupo
ro: Grup
ru: Группа
sk: Skupina
sv: Grupp
th: กลุ่ม
tr: Grup
uk: Група
vi: Nhóm
zh_hans: 群组
zh_hant: 群組
zh_hk: 群組

# TK.Label.groups
source: Groups
ar: المجموعات
bg: Групи
ca: Grups
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es: Grupos
es_419: Grupos
fi: Ryhmät
fr: Groupes
fr_ca: Groupes
he: קבוצות
hi: समूह
hr: Grupe
hu: Csoportok
id: Grup-grup
it: Gruppi
ja: グループ
kk: Топтар
ko: 그룹
ms: Kumpulan
nb: Grupper
nl: Groepen
pl: Grupy
pt_br: Grupos
pt_pt: Grupos
ro: Grupuri
ru: Группы
sk: Skupiny
sv: Grupper
th: กลุ่ม
tr: Gruplar
uk: Групи
vi: Các nhóm
zh_hans: 群组
zh_hant: 群組
zh_hk: 群組

# TK.Label.guest
source: Guest
ar: ضيف
bg: Гост
ca: Convidat
cs: Host
da: Gæst
de: Gast
el: Επισκέπτης
es: Invitad@/Huésped
es_419: Invitado
fi: Vieras
fr: Invité
fr_ca: Invité
he: אורח
hi: अतिथि
hr: Gost
hu: Vendég
id: Tamu
it: Ospite
ja: ゲスト
kk: Қонақ пайдаланушы
ko: 방문자
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt_br: Convidado
pt_pt: Convidado
ro: Vizitator
ru: Гость
sk: Hosť
sv: Gäst
th: ผู้ใช้ทั่วไป
tr: Konuk
uk: Гість
vi: Khách
zh_hans: 客人
zh_hant: 訪客
zh_hk: 訪客

# TK.Label.haptics
source: Haptics
ar: الحس اللمسي
bg: Осезания
ca: Vibració
cs: Haptika
da: Haptisk feedback
de: Haptik
el: Απτικά
es: Vibración
es_419: Hápticos
fi: Tuntopalaute
fr: Vibrations
fr_ca: Vibrations
he: רטט אינטראקטיבי
hi: हैप्टिक
hr: Vibracija
hu: Haptikus jelzések
id: Haptik
it: Feedback aptici
ja: 触覚
kk: Жанасу сигналдары
ko: 햅틱
ms: Haptik
nb: Haptikk
nl: Voelen
pl: Haptyka
pt_pt: Háptica
ro: Răspuns haptic
ru: Тактильные сигналы
sk: Haptika
sv: Haptik
th: การสั่น
tr: Dokunuşlar
uk: Гаптика
vi: Cảm ứng
zh_hans: 触感
zh_hant: 觸覺回饋
zh_hk: 觸覺回報

# TK.Label.hardware
source: Hardware
ar: الأجهزة
bg: Хардуер
ca: Maquinari
el: Υλικό
fi: Laitteisto
fr: Matériel
fr_ca: Matériel
he: חומרה
hi: हार्डवेयर
hr: Hardver
hu: Hardver
id: Perangkat Keras
ja: ハードウェア
kk: Аппараттық құрал
ko: 하드웨어
ms: Perkakasan
nb: Maskinvare
pl: Sprzęt
ru: Аппаратное обеспечение
sk: Hardvér
sv: Hårdvara
th: ฮาร์ดแวร์
tr: Donanım
uk: Обладнання
vi: Phần cứng
zh_hans: 硬件
zh_hant: 硬體
zh_hk: 硬件

# TK.Label.heartRate
source: Heart Rate
ar: معدل نبض القلب
bg: Сърдечна честота
ca: Freqüència cardíaca
cs: Tepová frekvence
da: Puls
de: Herzfrequenz
el: Καρδιακοί παλμοί
es: Frecuencia cardiaca
es_419: Frecuencia Cardíaca
fi: Syke
fr: Fréquence cardiaque
fr_ca: Rythme cardiaque
he: קצב לב
hi: हृदय गति
hr: Puls
hu: Pulzusszám
id: Detak Jantung
it: Battito cardiaco
ja: 心拍数
kk: Жүрек соғу жиілігі
ko: 심박수
ms: Kadar Jantung
nb: Hjertefrekvens
nl: Hartslag
pl: Tętno
pt_br: Frequência Cardíaca
pt_pt: Frequência cardíaca
ro: Ritm cardiac
ru: Пульс
sk: Srdcová frekvencia
sv: Puls
th: อัตราการเต้นของหัวใจ
tr: Kalp Atış Hızı
uk: Серцевий ритм
vi: Nhịp tim
zh_hans: 心率
zh_hant: 心率
zh_hk: 心率

# TK.Label.height
source: Height
ar: الارتفاع
bg: Височина
ca: Alçada
cs: Výška
da: Højde
de: Größe
el: Ύψος
es: Altura
es_419: Altura
fi: Pituus
fr: Taille
fr_ca: Taille
he: גובה
hi: लंबाई
hr: Visina
hu: Magasság
id: Tinggi
it: Altezza
ja: 身長
kk: Бойы
ko: 신장
ms: Tinggi
nb: Høyde
nl: Lengte
pl: Wzrost
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Рост
sk: Výška
sv: Höjd
th: ส่วนสูง
tr: Boy
uk: Висота
vi: Chiều cao
zh_hans: 身高
zh_hant: 身高
zh_hk: 身高

# TK.Label.help
source: Help
ar: مساعدة
bg: Помощ
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
es_419: Ayuda
fi: Ohje
fr: Aide
fr_ca: Aide
he: עזרה
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
kk: Анықтама
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sk: Pomoc
sv: Hjälp
th: วิธีใช้
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hk: 幫助

# TK.Label.hidden
source: Hidden
ar: مخفي
bg: Скрити
ca: Ocult
cs: Skryto
da: Skjult
de: Ausgeblendet
el: Κρυμμένο
es: Oculto
es_419: Oculto
fi: Kätketty
fr: Masqué
fr_ca: Masqué
he: מוסתר
hi: अदृश्य
hr: Skriveno
hu: Rejtett
id: Tersembunyi
it: Nascosto
ja: 非表示
kk: Жасырылған
ko: 가려짐
ms: Tersembunyi
nb: Skjult
nl: Verborgen
pl: Ukryte
pt_br: Oculta
pt_pt: Não visível
ro: Ascunsă
ru: Скрытый
sk: Skryté
sv: Gömd
th: ซ่อน
tr: Gizli
uk: Сховано
vi: Bị ẩn
zh_hans: 已隐藏
zh_hant: 隱藏
zh_hk: 隱藏

# TK.Label.highScore
source: High Score
ar: أعلى نتيجة
bg: Висок резултат
ca: Màxima Puntuació
cs: Nejlepší skóre
da: Højeste Score
de: Hochpunktzahl
el: Υψηλότερη Βαθμολογία
es: Puntuación Más Alta
es_419: Puntuación Más Alta
fi: Korkein pistemäärä
fr: Meilleur score
fr_ca: Meilleur score
he: ניקוד גבוה
hi: उच्च स्कोर
hr: Najveći rezultat
hu: Legjobb Eredmény
id: Skor Tertinggi
it: Punteggio Record
ja: ハイスコア
kk: Жоғары ұпай
ko: 최고 점수
ms: Skor Tertinggi
nb: Høyeste poengsum
nl: Hoogste Score
pl: Wysoki wynik
pt_br: Maior Pontuação
pt_pt: Pontuação Mais Alta
ro: Scor maxim
ru: Рекордный результат
sk: Najvyšší skóre
sv: Högsta Poäng
th: คะแนนสูงสุด
tr: Yüksek Skor
uk: Високий бал
vi: Điểm Cao Nhất
zh_hans: 最高分
zh_hant: 最高分數
zh_hk: 最高分

# TK.Label.history
source: History
ar: السجل
bg: История
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fi: Historia
fr: Historique
fr_ca: Historique
he: היסטוריה
hi: हिस्ट्री
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
kk: Тарих
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hant: 瀏覽記錄
zh_hk: 瀏覽記錄

# TK.Label.home
source: Home
ar: المنزل
bg: Дом
ca: Casa
cs: Domovská stránka
da: Hjem
el: Αρχική σελίδα
es: Casa
es_419: Inicio
fi: Koti
fr: Accueil
fr_ca: Domicile
he: הבית שלי
hi: घर
hr: Dom
hu: Otthon
id: Beranda
ja: ホーム
kk: Үй
ko: 홈
ms: Rumah
nb: Hjem
nl: Woning
pl: Dom
pt_br: Principal
pt_pt: Início
ro: Locuință
ru: Дом
sk: Domov
sv: Hem
th: บ้าน
tr: Ana Sayfa
uk: Дім
vi: Nhà
zh_hans: 主页
zh_hant: 主頁
zh_hk: 主頁

# TK.Label.hotelAvailability
source: Hotel Availability
ar: توافر الفنادق
bg: Наличност на хотели
ca: Disponibilitat d'Hotels
cs: Dostupnost hotelů
da: Hoteltilgængelighed
de: Hotelverfügbarkeit
el: Διαθεσιμότητα Ξενοδοχείου
es: Disponibilidad de Hoteles
es_419: Disponibilidad de Hoteles
fi: Hotellin saatavuus
fr: Disponibilité des hôtels
fr_ca: Disponibilité des hôtels
he: זמינות מלונות
hi: होटल उपलब्धता
hr: Dostupnost hotela
hu: Szálloda Elérhetőség
id: Ketersediaan Hotel
it: Disponibilità Hotel
ja: ホテルの空き状況
kk: Қонақ үй қолжетімділігі
ko: 호텔 예약 가능 여부
ms: Ketersediaan Hotel
nb: Hotelltilgjengelighet
nl: Hotelbeschikbaarheid
pl: Dostępność hoteli
pt_br: Disponibilidade de Hotéis
pt_pt: Disponibilidade de Hotéis
ro: Disponibilitate hotel
ru: Доступность отелей
sk: Dostupnosť hotelov
sv: Hotelltillgänglighet
th: ความพร้อมของโรงแรม
tr: Otel Durumu
uk: Доступність готелів
vi: Tình trạng Có sẵn Khách sạn
zh_hans: 酒店可用性
zh_hant: 飯店可用性
zh_hk: 酒店可用性

# TK.Label.humidity
source: Humidity
ar: الرطوبة
bg: Влажност
ca: Humitat
cs: Vlhkost
da: Luftfugtighed
de: Feuchtigkeit
el: Υγρασία
es: Humedad
es_419: Humedad
fi: Kosteus
fr: Humidité
fr_ca: Humidité
he: לחות
hi: आर्द्रता
hr: Vlažnost
hu: Páratartalom
id: Kelembapan
it: Umidità
ja: 湿度
kk: Ылғалдылық
ko: 습도
ms: Kelembapan
nb: Fuktighet
nl: Vochtigheid
pl: Wilgotność
pt_br: Umidade
pt_pt: Humidade
ro: Umiditate
ru: Влажность
sk: Vlhkosť
sv: Luftfuktighet
th: ความชื้น
tr: Nem Oranı
uk: Вологість
vi: Độ ẩm
zh_hans: 湿度
zh_hant: 濕度
zh_hk: 濕度

# TK.Label.hydration
source: Hydration
ar: ترطيب
bg: Хидратация
ca: Hidratació
cs: Hydratace
el: Ενυδάτωση
es: Hidratación
es_419: Hidratación
fi: Nesteytys
fr: Hydratation
fr_ca: Hydratation
he: הידרציה
hi: जलयोजन
hr: Hidratacija
hu: Hidratálás
id: Hidrasi
it: Idratazione
ja: 水分補給
kk: Су тұтыну
ko: 수분 섭취
ms: Hidrasi
nb: Hydrering
nl: Hydratatie
pl: Nawodnienie
pt_br: Hidratação
pt_pt: Hidratação
ro: Hidratare
ru: Гидратация
sk: Hydratácia
sv: Vattenintag
th: การดื่มน้ำ
tr: Sıvı Tüketimi
uk: Гідратація
vi: Mức độ Cung cấp Nước
zh_hans: 水分摄入
zh_hant: 水分補充
zh_hk: 水分補充

# TK.Label.id
source: ID
ar: الرقم التعريفي
el: Αναγνωριστικό
he: ת״ז
hu: Azonosító
ru: Идентификатор
th: รหัสประจำตัว
tr: Kimlik
zh_hk: 識別碼

# TK.Label.image
source: Image
ar: صورة
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
es_419: Imagen
fi: Kuva
he: תמונה
hi: इमेज
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: イメージ
kk: Кескін
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obrazek
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sv: Bild
th: รูปภาพ
tr: Görüntü
uk: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像
zh_hk: 影像

# TK.Label.inbox
source: Inbox
ar: الوارد
bg: Входяща поща
ca: Entrada
cs: Příchozí
da: Indbakke
de: Eingang
el: Εισερχόμενα
es: Bandeja de Entrada
es_419: Bandeja de Entrada
fi: Saapuneet
fr: Boîte de réception
fr_ca: Boîte de réception
he: דואר נכנס
hi: इनबॉक्स
hr: Dolazno
hu: Bejövő
it: In arrivo
ja: 受信
kk: Кіріс жәшігі
ko: 받은 편지함
ms: Peti Masuk
nb: Innboks
nl: Inkomend
pl: Przychodzące
pt_br: Entrada
pt_pt: Caixa de entrada
ro: Primite
ru: Входящие
sk: Prijatá pošta
sv: Inkorg
th: กล่องเข้า
tr: Gelen Kutusu
uk: Вхідні
vi: Hộp thư đến
zh_hans: 收件箱
zh_hant: 收件匣
zh_hk: 收件箱

# TK.Label.input
source: Input
ar: الإدخال
bg: Въвеждане
ca: Entrada
cs: Vstup
de: Eingabe
el: Είσοδος
es: Entrada
es_419: Entrada
fi: Syöte
fr: Entrée
fr_ca: Entrée
he: קלט
hi: इनपुट
hr: Unos
hu: Bemenet
ja: 入力
kk: Кіріс
ko: 입력
nb: Inngang
nl: Invoer
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Входные данные
sk: Vstup
sv: Inmatning
th: ข้อมูลเข้า
tr: Giriş
uk: Ввід
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入
zh_hk: 輸入

# TK.Label.install
source: Install
ar: تثبيت
bg: Инсталирай
ca: Instal·la
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
es_419: Instalar
fi: Asenna
fr: Installer
fr_ca: Installer
he: התקן
hi: इंस्टॉल करें
hr: Instaliraj
hu: Telepítés
id: Instal
it: Installa
ja: インストール
kk: Орнату
ko: 설치
ms: Pasang
nb: Installer
nl: Installeer
pl: Instaluj
pt_br: Instalar
pt_pt: Instalar
ro: Instalați
ru: Установить
sk: Inštalovať
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Інсталювати
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝
zh_hk: 安裝

# TK.Label.inStock
source: In Stock
ar: متوفر في المخزون
bg: На склад
ca: En Estoc
cs: Na skladě
da: På Lager
de: Auf Lager
el: Διαθέσιμο
es: En Stock
es_419: En Stock
fi: Varastossa
fr: En stock
fr_ca: En stock
he: במלאי
hi: स्टॉक में
hr: Na skladištu
hu: Készleten
id: Tersedia
it: Disponibile
ja: 在庫あり
kk: Қоймада бар
ko: 재고 있음
ms: Dalam Stok
nb: På lager
nl: Op Voorraad
pl: Dostępny
pt_br: Em Estoque
pt_pt: Em Stock
ro: În stoc
ru: В наличии
sk: Na sklade
sv: I Lager
th: มีสินค้าในสต๊อก
tr: Stokta Var
uk: В наявності
vi: Còn hàng
zh_hans: 有货
zh_hant: 有庫存
zh_hk: 有存貨

# TK.Label.interestRate
source: Interest Rate
ar: معدل الفائدة
bg: Лихвен процент
ca: Taxa d'Interès
cs: Úroková sazba
da: Rentesats
de: Zinssatz
el: Επιτόκιο
es: Tasa de Interés
es_419: Tasa de Interés
fi: Korko
fr: Taux d'intérêt
fr_ca: Taux d'intérêt
he: ריבית
hi: ब्याज दर
hr: Kamata
hu: Kamatláb
id: Tingkat Bunga
it: Tasso d'Interesse
ja: 金利
kk: Пайыздық мөлшерлеме
ko: 이자율
ms: Kadar Faedah
nb: Rente
nl: Rentepercentage
pl: Stopa procentowa
pt_br: Taxa de Juros
pt_pt: Taxa de Juros
ro: Rată de interes
ru: Процентная ставка
sk: Úroková sadzba
sv: Räntesats
th: อัตราดอกเบี้ย
tr: Faiz Oranı
uk: Відсоткова ставка
vi: Lãi Suất
zh_hans: 利率
zh_hant: 利率
zh_hk: 利率

# TK.Label.interiorDesign
source: Interior Design
ar: تصميم داخلي
bg: Интериорен дизайн
ca: Disseny d'Interior
cs: Interiérový design
da: Indretning
de: Innenarchitektur
el: Αρχιτεκτονική Εσωτερικών Χώρων
es: Diseño Interior
es_419: Diseño de Interiores
fi: Sisustus
fr: Design d'intérieur
fr_ca: Design intérieur
he: עיצוב פנים
hi: आंतरिक डिजाइन
hr: Unutarnji dizajn
hu: Belső Tértervezés
id: Desain Interior
it: Design d'Interni
ja: インテリアデザイン
kk: Ішкі дизайн
ko: 인테리어 디자인
ms: Reka Bentuk Dalaman
nb: Interiørdesign
nl: Interieurontwerp
pl: Projektowanie wnętrz
pt_br: Design de Interiores
pt_pt: Design de Interiores
ro: Design interior
ru: Интерьер
sk: Interiérový dizajn
sv: Inredning
th: การออกแบบภายใน
tr: İç Mekan Tasarımı
uk: Внутрішнє оздоблення
vi: Thiết kế Nội thất
zh_hans: 室内设计
zh_hant: 室內設計
zh_hk: 室內設計

# TK.Label.internet
source: Internet
ar: الإنترنت
bg: Интернет
el: Διαδίκτυο
he: אינטרנט
hi: इंटरनेट
ja: インターネット
kk: Интернет
ko: 인터넷
nb: Internett
ru: Интернет
th: อินเทอร์เน็ต
uk: Інтернет
zh_hans: 互联网
zh_hant: 網際網路
zh_hk: 互聯網

# TK.Label.inventory
source: Inventory
ar: المخزون
bg: Инвентар
ca: Inventari
cs: Inventář
da: Lager
de: Inventar
el: Περιουσία
es: Inventario
es_419: Inventario
fi: Inventaario
fr: Inventaire
fr_ca: Inventaire
he: מלאי
hi: सूचीपत्र
hr: Inventar
hu: Készlet
id: Inventaris
it: Inventario
ja: インベントリ
kk: Инвентарь
ko: 인벤토리
ms: Inventori
nb: Inventar
nl: Inventaris
pl: Inwentarz
pt_br: Inventário
pt_pt: Inventário
ro: Inventar
ru: Инвентарь
sk: Inventár
sv: Inventarie
th: สินค้าคงคลัง
tr: Envanter
uk: Інвентар
vi: Hàng tồn kho
zh_hans: 库存
zh_hant: 庫存
zh_hk: 庫存

# TK.Label.invitation
source: Invitation
ar: دعوة
bg: Покана
ca: Invitació
cs: Pozvánka
de: Einladung
el: Πρόσκληση
es: Invitación
es_419: Invitación
fi: Kutsu
he: הזמנה
hi: आमंत्रण
hr: Pozivnica
hu: Meghívó
id: Undangan
it: Invito
ja: 参加依頼
kk: Шақыру
ko: 초대
ms: Jemputan
nb: Invitasjon
nl: Uitnodiging
pl: Zaproszenie
pt_br: Convite
pt_pt: Convite
ro: Invitație
ru: Приглашение
sk: Pozvánka
sv: Inbjudan
th: คำเชิญ
tr: Davet
uk: Запрошення
vi: Lời mời
zh_hans: 邀请
zh_hant: 邀請
zh_hk: 邀請

# TK.Label.ipAddress
source: IP Address
ar: عنوان IP
bg: IP адрес
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
fr_ca: Adresse IP
he: כתובת IP
hi: IP पता
hr: IP adresa
hu: IP Cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
kk: IP мекенжайы
ko: IP 주소
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
sk: IP adresa
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址
zh_hk: IP 地址

# TK.Label.item
source: Item
ar: العنصر
bg: Елемент
ca: Ítem
cs: Položka
da: Emne
de: Objekt
el: Στοιχείο
es: Ítem
es_419: Artículo
fi: Kohde
fr: Élément
fr_ca: Élément
he: פריט
hi: आइटम
hr: Stavka
hu: Elem
it: Elemento
ja: 項目
kk: Зат
ko: 항목
nb: Vare
nl: Onderdeel
pl: Rzecz
ro: Articol
ru: Объект пользователя
sk: Položka
sv: Artikel
th: รายการ
tr: Öğe
uk: Елемент
vi: Mục
zh_hans: 项目
zh_hant: 項目
zh_hk: 項目

# TK.Label.keyboard
source: Keyboard
ar: لوحة المفاتيح
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
es_419: Teclado
fi: Näppäimistö
fr: Clavier
fr_ca: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
id: Papan Ketik
it: Tastiera
ja: キーボード
kk: Пернетақта
ko: 키보드
ms: Papan Kekunci
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
zh_hk: 鍵盤

# TK.Label.language
source: Language
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
es_419: Idioma
fi: Kieli
fr: Langue
fr_ca: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kk: Тіл
ko: 언어 설정
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言
zh_hk: 語言

# TK.Label.lastModified
source: Last modified
ar: آخر تعديل
bg: Последна промяна
ca: Última modificació
cs: Naposledy změněno
da: Senest ændret
de: Zuletzt geändert
el: Τελευταία τροποποίηση
es: Última Modificación
es_419: Última Modificación
fi: Viimeksi muokattu
fr: Dernière modification
fr_ca: Dernière modification
he: נערך לאחרונה
hi: अंतिम संशोधित
hr: Zadnji put izmijenjeno
hu: Utoljára módosítva
id: Terakhir Dimodifikasi
it: Ultima Modifica
ja: 最終更新日
kk: Соңғы өзгертілген
ko: 최종 수정
ms: Dikemaskini Terakhir
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnia modyfikacja
pt_br: Última Modificação
pt_pt: Última Modificação
ro: Ultima modificare
ru: Последнее изменение
sk: Naposledy upravené
sv: Senast ändrad
th: แก้ไขล่าสุด
tr: Son Güncellenme
uk: Останнє редагування
vi: Lần cuối thay đổi
zh_hans: 最后修改
zh_hant: 最後修改
zh_hk: 最後修改時間

# TK.Label.lastName
source: Last Name
ar: اسم العائلة
bg: Фамилно име
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
es_419: Apellido
fi: Sukunimi
fr: Nom
fr_ca: Nom de famille
he: שם משפחה
hi: उपनाम
hr: Prezime
hu: Családi név
id: Nama Belakang
it: Cognome
ja: 姓
kk: Тегі
ko: 성
ms: Nama Akhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ro: Nume de familie
ru: Фамилия
sk: Priezvisko
sv: Efternamn
th: นามสกุล
tr: Soyad
uk: Прізвище
vi: Họ
zh_hans: 姓氏
zh_hant: 姓氏
zh_hk: 姓氏

# TK.Label.lastUpdated
source: Last Updated
ar: آخر تحديث
bg: Последно обновление
ca: Última Actualització
cs: Naposledy aktualizováno
da: Senest opdateret
de: Letzte Aktualisierung
el: Τελευταία ενημέρωση
es: Última Actualización
es_419: Última Actualización
fi: Viimeksi päivitetty
fr: Dernière mise à jour
fr_ca: Dernière mise à jour
he: עודכן לאחרונה
hi: अंतिम अद्यतन
hr: Posljednje ažuriranje
hu: Utoljára frissítve
id: Terakhir Diperbarui
it: Ultimo Aggiornamento
ja: 最終更新
kk: Соңғы жаңартылған
ko: 마지막 업데이트
ms: Dikemaskini Terakhir
nb: Sist oppdatert
nl: Laatst Bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última Atualização
pt_pt: Última Atualização
ro: Ultima actualizare
ru: Последнее обновление
sk: Naposledy aktualizované
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncelleme
uk: Останнє оновлення
vi: Lần cập nhật cuối
zh_hans: 最后更新
zh_hant: 最後更新
zh_hk: 最近更新

# TK.Label.latestHeadlines
source: Latest Headlines
ar: العناوين الأخيرة
bg: Последни заглавия
ca: Últims Titulars
cs: Nejnovější titulky
da: Seneste Overskrifter
de: Aktuellste Nachrichten
el: Τελευταίες Επικεφαλίδες
es: Últimos Titulares
es_419: Últimos Titulares
fi: Uusimmat otsikot
fr: Dernières actualités
fr_ca: Dernières nouvelles
he: כותרות אחרונות
hi: हाल की सुर्ख़ियाँ
hr: Najnovije vijesti
hu: Legfrissebb Címsorok
id: Kepala Berita Terbaru
it: Ultime Notizie
ja: 最新の見出し
kk: Соңғы тақырыптар
ko: 최신 헤드라인
ms: Tajuk Terkini
nb: Siste overskrifter
nl: Laatste Headlines
pl: Najnowsze Nagłówki
pt_br: Últimas Manchetes
pt_pt: Últimas Manchetes
ro: Cele mai recente titluri
ru: Последние заголовки
sk: Najnovšie titulky
sv: Senaste rubriker
th: หัวข้อข่าวล่าสุด
tr: Son Başlıklar
uk: Останні заголовки
vi: Tiêu đề Mới Nhất
zh_hans: 最新头条
zh_hant: 最新頭條
zh_hk: 最新頭條

# TK.Label.latitude
source: Latitude
ar: خط العرض
bg: Ширина
ca: Latitud
cs: Zeměpisná šířka
da: Breddegrad
de: Breitengrad
el: Γεωγραφικό πλάτος
es: Latitud
es_419: Latitud
fi: Leveysaste
he: קו רוחב
hi: अक्षांश
hr: Geografska širina
hu: Szélesség
id: Garis Lintang
it: Latitudine
ja: 緯度
kk: Ендік
ko: 위도
ms: Latitud
nb: Breddegrad
nl: Breedtegraad
pl: Szerokość geograficzna
ro: Latitudine
ru: Широта
sk: Zemepisná šírka
sv: Breddgrad
th: ละติจูด
tr: Enlem
uk: Широта
vi: Vĩ độ
zh_hans: 纬度
zh_hant: 緯度
zh_hk: 緯度

# TK.Label.leaderboard
source: Leaderboard
ar: قائمة المتصدرين
bg: Таблица с резултати
ca: Classificació
cs: Žebříček
de: Rangliste
el: Κατάταξη
es: Tabla de Clasificación
es_419: Clasificación
fi: Tulostaulukko
fr: Classement
fr_ca: Classement
he: טבלת דירוגים
hi: लीडरबोर्ड
hr: Tablica rezultata
hu: Vezetői Tábla
id: Papan Peringkat
it: Classifica
ja: リーダーボード
kk: Рейтинг
ko: 리더보드
ms: Papan Pendahulu
nb: Poengtavle
pl: Tablica liderów
pt_br: Classificação
pt_pt: Quadro de Liderança
ro: Clasament
ru: Таблица лидеров
sk: Rebríček
sv: Topplista
th: กระดานผู้นำ
tr: Liderlik Tablosu
uk: Рейтинг
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜
zh_hk: 排行榜

# TK.Label.learningPath
source: Learning Path
ar: مسار التعلم
bg: Образователен път
ca: Camí d'Aprenentatge
cs: Vzdělávací cesta
da: Læringsvej
de: Lernpfad
el: Μονοπάτι Μάθησης
es: Camino de Aprendizaje
es_419: Ruta de Aprendizaje
fi: Oppimispolku
fr: Parcours d'apprentissage
fr_ca: Parcours d'apprentissage
he: שביל לימוד
hi: अधिगम पथ
hr: Put učenja
hu: Tanulási Útvonal
id: Jalur Pembelajaran
it: Percorso di Apprendimento
ja: 学習経路
kk: Оқу жолы
ko: 학습 경로
ms: Jalan Pembelajaran
nb: Læringsvei
nl: Leerpad
pl: Ścieżka nauki
pt_br: Caminho de Aprendizado
pt_pt: Caminho de Aprendizagem
ro: Parcurs de învățare
ru: Путь обучения
sk: Vzdelávacia cesta
sv: Inlärningsväg
th: เส้นทางการเรียนรู้
tr: Öğrenme Yolu
uk: Шлях навчання
vi: Lộ trình học tập
zh_hans: 学习路径
zh_hant: 學習路徑
zh_hk: 學習路徑

# TK.Label.learningStreak
source: Learning Streak
ar: سلسلة التعلم
bg: Образователна серия
ca: Seqüència d'Aprenentatge
cs: Učení bez přestávky
da: Læringsstreak
de: Lernserie
el: Σειρά Μάθησης
es: Racha de Aprendizaje
es_419: Racha de Aprendizaje
fi: Oppimisputki
fr: Série d'apprentissage
fr_ca: Série d'apprentissage
he: רצף לימוד
hi: अधिगम श्रृंखला
hr: Niz učenja
hu: Tanulási Sorozat
id: Rangkaian Pembelajaran
it: Serie di Apprendimento
ja: 学習の連続日数
kk: Оқу реттілігі
ko: 학습 연속일
ms: Rantaian Pembelajaran
nb: Læringsrekke
nl: Leerstreak
pl: Seria nauki
pt_br: Sequência de Aprendizado
pt_pt: Sequência de Aprendizagem
ro: Seria de învățare
ru: Период обучения
sk: Vzdelávací sled
sv: Inlärningsserie
th: สถิติการเรียนรู้
tr: Öğrenme Serisi
uk: Навчальна серія
vi: Chuỗi Học tập
zh_hans: 学习连胜
zh_hant: 學習連續日
zh_hk: 學習連續天數
